;Place localized text in this file

; Localization. This is the same way we set up a prop.

[HS_Invisible_AFR_M X2BodyPartTemplate]
DisplayName="隐藏"
[HS_Invisible_AFR_F X2BodyPartTemplate]
DisplayName="隐藏"

[HS_Invisible_ASN_M X2BodyPartTemplate]
DisplayName="隐藏"
[HS_Invisible_ASN_F X2BodyPartTemplate]
DisplayName="隐藏"

[HS_Invisible_CAU_M X2BodyPartTemplate]
DisplayName="隐藏"
[HS_Invisible_CAU_F X2BodyPartTemplate]
DisplayName="隐藏"

[HS_Invisible_LAT_M X2BodyPartTemplate]
DisplayName="隐藏"
[HS_Invisible_LAT_F X2BodyPartTemplate]
DisplayName="隐藏"